[
  {
    "name": "Stéphane",
    "message": "What???\nYou are leaving such a wonderful Team. Don’t you think that you will miss us?\nEven worse: You leave before finishing the 2-way ракия/beer-pipe between the North of France and Bulgaria. How will you survive ? How will we survive ?\nNot to mention the Muscadet-pipe between Nantes and Roubaix!!\nFarewell my Friend. You will be missed here, but for sure we will meet again probably in the North of France around a few beers (and a few more, please!)\nAll the best !"
  },
  {
    "name": "Gilbert",
    "message": "Placeholder"
  },
  {
    "name": "Stanislav",
    "message": "Thank you for the hard work, good jokes and that you were always positive even when things are going bad. We worked together just a few months but I really appreciate your support and patience. Wish you all the best in what comes next, good luck and everything that you dream of, to become true! I don't want to say goodbye but just see you again. And as always you can contact me if you need help with anything or if you ever visit Bulgaria :D"
  },
  {
    "name": "Eric",
    "message": "Placeholder"
  },
  {
    "name": "Rositsa",
    "message": "First of all - Rude.\nSecond of all - How dare you?\nThird of all - Who is going to listen to me vent about bugs?\nAnd last but not least - I've worked with hundreds of people over the years and I can honestly say that you were one of them. 😄\nAll jokes aside, thank you for being such an incredible colleague. Your help, patience, and sense of humor made even the toughest problems a little more bearable. I’ve learned a lot from working with you, and I genuinely enjoyed every moment of our collaboration. I wish you nothing but success and exciting challenges. Don’t be a stranger and remember, if something breaks mysteriously, I’ll still probably think of you first.\nGood luck and all the best in what comes next!"
  },
  {
    "name": "Hamed",
    "message": "Placeholder"
  },
  {
    "name": "Petar",
    "message": "Placeholder"
  },
  {
    "name": "Stelian",
    "message": "Placeholder"
  },
  {
    "name": "Mario",
    "message": "To start off, thank you for all the help, guidance, and unwavering support throughout the entire Staubli project, Florent! You were truly an invaluable team member and teammate - someone we could always rely on, no matter the challenge. We faced plenty of difficulties along the way, but you consistently found a way to lighten the mood when things got tough. That made a bigger difference than you probably realise. You were like glue that kept the team together.\nI’ve learned an incredible amount from you, far more than I could ever count, and those lessons will stay with me well beyond this project. Your professionalism, dedication, and positive attitude set a standard that inspired every one of us. It has been a genuine privilege to work alongside you for so long and to share both the hard-fought victories and the moments of laughter in-between.\nSadly all good things do come to an end, however as a famous quote from The Lord of the Rings reminds us: \"The end of one adventure is usually the start of another.\" I have no doubt that this next chapter will bring new challenges, successes, and opportunities that suit you perfectly.\nI wish you nothing but the very best in all your future endeavors. Any team that gets to work with you will be incredibly fortunate just as we were. Hopefully, our paths will cross again someday, but until then, take care, stay well, and keep being the fantastic teammate and person that you are!"
  },
  {
    "name": "Ivo",
    "message": "Florent, it has been a true pleasure working with you. Your presence in the team was a huge help for me while I was navigating my first real project. Thank you so much for your patience and understanding along the way. I have no doubt you’ll do an amazing job in your new chapter - I’m betting you’ll even outshine your father’s success in the insurance business! Best of luck!"
  },  
  {
    "name": "Tsvetoslava",
    "message": "Placeholder"
  },
  {
    "name": "Georgi",
    "message": "Placeholder"
  },
  {
    "name": "Iskren",
    "message": "Goodbye Florent, it was great working with you, even for a short time. Thanks for the help, good vibes, and smooth collaboration. Wishing you lots of success and exciting challenges ahead. All the best!"
  }
]
